  export const info = {
    dayOfWeekAbbreviated : {
        0: 'Пн',
        1: 'Вт',
        2: 'Ср',
        3: 'Чт',
        4: 'Пт',
        5: 'Сб',
        6: 'Вс',
    },
    dayOfWeek :{
        0: 'Понедельник',
        1: 'Вторник',
        2: 'Среда',
        3: 'Четверг',
        4: 'Пятница',
        5: 'Суббота',
        6: 'Восерсенье',
      },
    months : {
        0: 'Января',
        1: 'Февраля',
        2: 'Марта',
        3: 'Апреля',
        4: 'Мая',
        5: 'Июня',
        6: 'Июля',
        7: 'Августа',
        8: 'Сентября',
        9: 'Октября',
        10: 'Ноября',
        11: 'Декабря',
      },
    positions : {
        latit: 'Широта: ',
        longit: 'Долгота: ',
    },
    search : {
        but: 'Поиск',
        input: 'Введите город',
    },
    summary : {
        feels: 'Ощущается как: ',
        wind: 'Ветер: ',
        humidity: 'Влажность: '
    },
};
